[{"identifier": "c7080d1c-6101-4ae2-a870-e8aad3ed5816", "uuid": "15a0539a-d26f-4f4b-9e65-48941a7e863e", "family": "Article", "dateCreated": "2021-08-11T08:25:45+02:00", "dateModified": "2024-11-04T13:24:36+01:00", "name": {"de": "Baderegeln für sicheren Badespass"}, "disambiguatingDescription": {"de": "Sommerzeit ist Badezeit. In Graubünden locken 615 Bergseen mit ihrem erfrischenden Nass. Aber Vorsicht – nicht jeder See eignet sich zum Planschen und Schwimmen. Mit den sechs Baderegeln der Schweizerischen Lebensrettungs-Gesellschaft SLRG und den zusätzlichen Spezial-Regeln für Bergseen sind Sie aber auf der sicheren Seite."}, "description": {"de": "6 Baderegeln der SLRG\n\n    Kinder nur begleitet ans Wasser lassen – kleine Kinder in Griffnähe beaufsichtigen!\n    Nie alkoholisiert oder unter Drogen ins Wasser! Nie mit vollem oder ganz leerem Magen schwimmen.\n    Nie überhitzt ins Wasser springen! Der Körper braucht Anpassungszeit.\n    Nicht in trübe oder unbekannte Gewässer springen! Unbekanntes kann Gefahren bergen.\n    Luftmatratzen und Schwimmhilfen gehören nicht ins tiefe Wasser! Sie bieten keine Sicherheit.\n    Lange Strecken nie alleine schwimmen! Auch der besttrainierte Körper kann eine Schwäche erleiden.\n\nZusatzregeln für Bergseen\n\n    Das Wetter in den Bergen kann sich besonders schnell verändern. Bei Gewitter ist Baden lebensgefährlich. Verlassen Sie sofort das Wasser!\n\n    Bergseen können auch im Sommer sehr kalt sein. Die Wassertemperatur sollte zum Schwimmen und Baden mindestens 16 Grad betragen, um keine Kälteschocks oder Krämpfe zu erleiden.\n\n    Viele Bergseen sind unbeaufsichtigt. Hier gilt besondere Vorsicht!\n\n"}, "image": [{"@type": "ImageObject", "contentUrl": "9/a/1/4/9a1445485f636c227892a4d048c741ac21b7aaf4_wassersport_graubuenden_rettungsring_baderegeln_pixabay.jpg"}]}, {"identifier": "f56d73c9-7b7c-408b-ad9a-c3431a131d33", "uuid": "76bc91e7-b141-4c9f-aa50-0a92d91de7c5", "family": "Article", "dateCreated": "2021-04-29T14:45:45+02:00", "dateModified": "2024-11-04T13:24:36+01:00", "name": {"de": "Badeseen: 5 Geheimtipps in Graubünden "}, "disambiguatingDescription": {"de": "Alternativen zu Caumasee, Crestasee und Co. "}, "description": {"de": "Wer an heissen Sommertagen Abkühlung und schöne Aussichten sucht, auf den warten in Graubünden echte Geheimtipps: die türkisblauen Badeseen. Tagesausflügler und Kurzurlauber geniessen an den Ufern Ihr Sonnenbad oder grillen Mitgebrachtes. Zahlreiche Aktivitäten wie die Tubing-Bahn am Brigelser Badesee oder die Slack-Line am Badesee Davos Munts machen den Badespass für die ganze Familie perfekt."}, "image": [{"@type": "ImageObject", "contentUrl": "2/9/7/f/297f8df659f3fc2595e45c992c299d3bd21f09bf_wassersport_disentis_badesee_fontanivas_2.jpg"}]}]